Repository: Haker782/django_pizza_web
Catalog: second/coolsite/main/locales/*/LC_MESSAGES/django.po
Languages: kk

source: Об Little Ceasears
kk: Little Ceasears Туралы

source: Станьте партнёром по доставке
kk: Жеткізу бойынша серіктес болыңыз

source: звонок по телефону
kk: телефон қоңырауы

source: 🍕Корзина🛒
kk: 🍕Себет🛒

source: Корзина
kk: Себет

source: Колличество
kk: Саны

source: Цена тг от:
kk: Бағасы тг бастап:

source: Удалить
kk: Жою

source: Здесь будет ваш Заказ
kk: Мұнда сіздің тапсырысыңыз болады

source: Заказать на сумму
kk: Сомаға тапсырыс беру

source: тенге
kk: теңге

source: 🍕 Пицца Казахстан
kk: 🍕 Пицца Қазақстан

source: Для админа и рабочего персонала
kk: Әкімші мен жұмысшы персонал үшін

source: Перейти в админку
kk: Әкімші бөліміне өтіңіз

source: Игра для детей
kk: Балаларға арналған ойын

source: Среднее время приготовления
kk: Орташа пісіру уақыты

source: Выбор категории
kk: Санатты таңдау

source: 🍕Пиццы
kk: 🍕Пицца

source: 🍔Бургеры
kk: 🍔Гамбургерлер

source: 🥗Салаты
kk: 🥗Салаттар

source: 🎂Десерты
kk: 🎂Десерттер

source: Сменить Пароль
kk: Құпия Сөзді Өзгерту

source: Выйти из аккаунта
kk: Есептік жазбадан шығу

source: Выбрать Город
kk: Қаланы Таңдаңыз

source: Сначало войдите в аккаунт
kk: Алдымен тіркелгіге кіріңіз

source: 🍕Вход
kk: 🍕Кіру

source: Вы уже вошли в аккаунт:
kk: Сіз қазірдің өзінде тіркелгіге кірдіңіз:

source: Вход
kk: Кіру

source: Введите данные для входа в аккаунта
kk: Тіркелгіге кіру мәліметтерін енгізіңіз

source: Войти
kk: Кіру

source: Забыли пароль?
kk: Құпия сөзді ұмыттыңыз ба?

source: У вас нет аккаунта?
kk: Сізде есептік жазба жоқ па?

source: Зарегистрироваться
kk: Тіркелу

source: 🍕Регистрация
kk: 🍕Тіркеу

source: Регистрация
kk: Тіркеу

source: Введите и подтвердите данные почты для создание аккаунта
kk: Пошта деректерін енгізіңіз және растаңыз тіркелгі жасау

source: Создавая учетную запись, вы соглашаетесь с нашими
kk: Тіркелгі жасау арқылы сіз біздікімен келісесіз

source: Условия и конфиденциальность
kk: Шарттар мен құпиялылық

source: Зарегестрироваться
kk: Тіркелу

source: У вас уже есть аккаунт?
kk: Сізде есептік жазба бар ма?
